/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "Arbeitet";

"STOPPED" = "Gestoppt";

"STARTING" = "Startet";

"STOPPING" = "Stoppt";

"PAUSED" = "Angehalten";

"UNKNOWN" = "Unbekannt";

"N/A" = "Nicht verfügbar";

"kSelectDocRootTitle" = "Wählen Sie das Wurzelverzeichnis für Dokumente";

"kInvalidEmptyEntry" = "Der Eintrag sollte nicht leer sein.";

"kCancelButton" = "Abbrechen";

"kDeleteButton" = "Löschen";

"kBeforeSavingConfirmationMessage" = "Möchten Sie jetzt wirklich sichern?";

"kBeforeAbortingSaveConfirmationMessage" = "Möchten Sie den Sicherungsvorgang jetzt wirklich abbrechen?";


/* Most common errors (server-side) */

"100001" = "konnte Schalter nicht setzen"; /* CANNOT_SET_DEMO_FLAG_ERR */

"100002" = "konnte Schalter nicht löschen"; /* CANNOT_CLEAR_DEMO_FLAG_ERR */

"100003" = "unerwartetes Dateiformat"; /* UNEXPECTED_SAMPLE_RECORD_FORMAT_ERR */

"100004" = "konnte Eintrag nicht erstellen"; /* COULD_NOT_CREATE_SAMPLE_RECORD_ERR */

"100005" = "konnte Eintrag nicht ändern"; /* COULD_NOT_MODIFY_SAMPLE_RECORD_ERR */

"100006" = "konnte Eintrag nicht löschen"; /* COULD_NOT_DELETE_SAMPLE_RECORD_ERR */

"100007" = "Eintrag wurde zwischenzeitlich gelöscht"; /* SAMPLE_RECORD_WAS_DELETED_ERR */

"100008" = "Eintrag wurde zwischenzeitlich erstellt"; /* SAMPLE_RECORD_WAS_CREATED_ERR */

"100009" = "Benutzername und Kennwort wurden nicht gefunden"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "Unerwarteter Benutzername oder Kennwort"; /* UNEXPECTED_CREDENTIALS_ERR */

"100011" = "Die Zugriffsrechte für den Datenspeicher sind falsch. Eigentümer und Gruppe sollten „_calendar“ sein.";

"100012" = "Der Pfad zum Datenspeicher ist ungültig.";

/* Logs */

"Calendar Server Log" = "Kalenderserverprotokoll";

"Error Log" = "Fehlerprotokoll";

/* Overview */

"iCal Service is:" = "iCal-Dienststatus:";

"Start Time:" = "Startzeit:";

"Requests/Hour:" = "Anfragen/Stunde";

"Disk Usage:" = "Festplattenauslastung:";

"Accounts:" = "Accounts:";

"Calendars:" = "Kalender:";

"Groups:" = "Gruppen:";

"Locations:" = "Orte:";

"Resources:" = "Ressourcen:";

"Events:" = "Ereignisse:";

"Todo Lists:" = "Aufgabenlisten:";

"iCal service could not be started" = "Der iCal-Dienst konnte nicht gestartet werden";
"No virtual host found for iCal service" = "Es wurde kein virtueller Host für den iCal-Dienst gefunden";
"More information about configuring the iCal Service and connecting this server to a directory server can be found in the Help menu." = "Weitere Informationen zur Konfiguration des iCal-Diensts und zum Verbinden dieses Servers mit einem Verzeichnisserver finden Sie im Hilfemenü.";

"Add..." = "Hinzufügen …";
"Remove..." = "Entfernen …";

"Enter an administrator login for the notification server that will deliver push calendar notifications." = "Geben Sie die Accountdaten eines Administrators des Benachrichtigungsservers ein, der die Push-Kalender-Benachrichtigungen zustellt.";
"Enter an administrator login for '%@' to stop delivering push calendar notifications." = "Geben Sie die Accountdaten eines Administrators von „%@“ ein, um die Zustellung von Push-Kalender-Benachrichtigungen zu stoppen.";

"<Automatic>" = "<Automatisch>";
"Require" = "Erzwingen";